<?php

$_RU = [
	'menu'=>[
		'Меню','О компании','Партнёры','Как это работает','Прайс','FAQ','Контакты','Личный кабинет'
	],
	'sec1' => [
		'title' => "Сократите расходы на доставку в 2 раза",
		'text' => "Полный спектр складских услуг для продавцов amazon, eBay и других маркетплейсов",
		'opt1' => "<b>12 миль</b> до крупнейших складов Amazon",
		'opt2' => "<b>онлайн сервис</b> контроля транспортировки",
		'btn1' => "Связаться с нами",
		'btn2' => "Смотреть прайс-лист"
	],
	'prei'=> [
		'Одинаково высокое качество обслуживания для крупного и малого бизнеса',
		'Готовы как к разовым контрактам, таки к долгосрочному сотрудничеству',
		'Никаких «скрытых» переплат. Работаем исключительно по прайс-листу',
		'Постоянные и хорошие скидки партнерам',
		'Отличное расположение значительно ускоряет логистику и снижает затраты',
		'Большие складские площади позволяют разместить партии товара любых размеров'
	],
	'sec2' => [
		'title' => '<span>Just Prep Center</span> — <br> Мы знаем как сделать нашу работу для Вас!',
		'text' => "С 2016 года наши Преп центры помогли сотням продавцам различных маркетплейсов добиваться успеха. Мы предлагаем <b>полный спектр складских услуг</b> для продавцов amazon, eBay и других маркетплейсов.
			<br><br>
			Наш основной склад в Балтимор расположен близко к грузовым портам и аэропортам <b>20-50 миль</b> в зависимости от порта и аэропорта, всего <b>12 миль</b> до 2ух крупнейший складов Амазон. Все это в совокупности значительно <b>уменьшает расходы</b> на транспортировку.
			<br><br>
			При помощи нашего <b>online сервиса</b> Вы получаете полный контроль над процессом подготовки и отправки Ваших товаров. <b>Вы продаете — Мы делаем остальное.</b>",

	],
	'stat' => [
		[
			'num'=>8278232,
			'text' =>'обработано входящих заказов'
		],
		[
			'num'=>247521,
			'text' =>'посылок <br> отправлено'
		],
		[
			'num'=>2016,
			'text' =>'год основания <br> Just Prep Center'
		],
		[
			'num'=>1236455,
			'text' =>'посылок <br> принято'
		],
		[
			'num'=>591284,
			'text' =>'упаковано посылок наших клиентов'
		],
	],
	'pricelist'=> [
		'title'=>'Прайс-лист',
		'cat'=>[
			'title'=>'Выберите категорию интересующих услуг',
			'cat1'=>'Выгрузка',
			'cat2'=>'Склад',
			'cat3'=>'Погрузка'
		],
		'option'=>[
			[ // Tab number 1
				['Выгрузка контейнера','$ 200-500','за контейнер'],
				['LTL (меньше нагрузки на грузовик)','$ 20','за паллет'],
				['Единовременный сбор','$ 3-4','за случай',
					'tooltip'=>'Происходящий или производимый только один раз, сразу. Единовременное пособие. Единовременная выплата. (Малый академический словарь, МАС)'
				],
				[]
			]

		]
	]
];