<?php

$_RU = [
	'menu'=>[
		'Меню','О компании','Оплата','Как мы работаем?','Прайс-лист','FAQ','Контакты','Личный кабинет'
	],
	'sec1' => [
		'title' => "Сократите расходы в 2 раза",
		'text' => "Полный спектр складских услуг для продавцов amazon, eBay и других маркетплейсов",
		'opt1' => "<b>12 миль</b> до крупнейших складов Amazon",
		'opt2' => "<b>Онлайн сервис</b> контроля транспортировки",
		'btn1' => "Связаться с нами",
		'btn2' => "Смотреть прайс-лист"
	],
	'prei'=> [
		'<b>Самое высокое качество обслуживания как для крупного, так и малого бизнеса</b>',
		'<b>Готовы как к разовым контрактам, так и к долгосрочному сотрудничеству</b>',
		'<b>Никаких «скрытых» переплат. Работаем исключительно по прайс-листу</b>',
		'<b>Постоянные и высокие скидки партнерам</b>',
		'<b>Расположение наших складов значительно ускоряет логистику и снижает затраты</b>',
		'<b>Можем разместить у себя на складе партии товара любых размеров</b>'
	],
	'sec2' => [
		'title' => '<span>Just Prep Center</span> — <br> Мы знаем как сделать нашу работу для Вас!',
		'text' => "С 2016 года наши центры помогли сотням продавцам различных торговых площадок добиваться успеха. Мы предлагаем <b>полный спектр складских услуг</b> для продавцов Amazon, eBay и других маркетплейсов.
			<br><br>
			Наш основной склад в Балтиморе расположен близко к грузовым портам и аэропортам, и всего в <b>12 милях</b> от крупнейших складов Амазона. Все это в совокупности значительно <b>уменьшает расходы</b> на транспортировку.
			<br><br>
			При помощи нашего <b>online сервиса</b> Вы получаете полный контроль над процессом подготовки и отправки Ваших товаров. <b>Вы продаете — Мы делаем остальное.</b>",

	],
	'stat' => [
		[
			'num'=>849,
			'text' =>'<b>Обработано входящих заказов</b>'
		],
		[
			'num'=>1492,
			'text' =>'<b>Посылок</b> <br> <b>отправлено</b>'
		],
		[
			'num'=>2016,
			'text' =>'<b>Год основания</b> <br> <b>Just Prep Center</b>'
		],
		[
			'num'=>1213,
			'text' =>'<b>Посылок</b> <br> <b>принято</b>'
		],
		[
			'num'=>1046,
			'text' =>'<b>Посылок упаковано</b>'
		],
	],
	'pricelist'=> [
		'title'=>'Прайс-лист',
		'cat'=>[
			'title'=>'Выберите категорию услуг',
			'cat1'=>'Выгрузка',
			'cat2'=>'Склад',
			'cat3'=>'Погрузка'
		],
		'btn_price_pdf' => 'Скачать полный прайс-лист в PDF',
		'option'=>[
			[ // Tab number 1 (для Выгрузка)
				['Выгрузка контейнера','$ 200-500','за контейнер',
					'tooltip'=>""
				],
				['LTL (меньше нагрузки на грузовик)','$ 20','за паллет'],
				['Единовременный сбор','$ 3-4','за случай',
					'tooltip'=>'Происходящий или производимый только один раз, сразу. Единовременное пособие. Единовременная выплата. (Малый академический словарь, МАС)'
				],
				['Плата за тяжелую подъемную работу','$ 10','за случай',
					'tooltip'=>'Происходящий или производимый только один раз, сразу. Единовременное пособие. Единовременная выплата. (Малый академический словарь, МАС)'
				],
				['Единовременный сбор','$ 3-4','за случай',
					'tooltip'=>""
				]
			],

			[ // Tab number 2 (Для Склад)
				['Плата за тяжелую подъемную работу','$ 10','за случай',
					'tooltip'=>""
				],
				['Единовременный сбор	','$ 3-4','за паллет'],
				['Единовременный сбор','$ 3-4','за случай',
					'tooltip'=>'Происходящий или производимый только один раз, сразу. Единовременное пособие. Единовременная выплата. (Малый академический словарь, МАС)'
				],
				['Выгрузка контейнера','$ 200-500','за контейнер',
					'tooltip'=>''
				],
				['LTL (меньше нагрузки на грузовик)','$ 20','за паллет',
					'tooltip'=>""
				]

			],

			[ // Tab number 3 (Для Погрузка)
				['Единовременный сбор','$ 3-4','за случай',
					'tooltip'=>'Происходящий или производимый только один раз, сразу. Единовременное пособие. Единовременная выплата. (Малый академический словарь, МАС)'
				],
				['Выгрузка контейнера','$ 200-500','за контейнер',
					'tooltip'=>''
				],
				['Плата за тяжелую подъемную работу','$ 10','за случай',
					'tooltip'=>""
				],
				['Единовременный сбор	','$ 3-4','за паллет'],
				
				
				['LTL (меньше нагрузки на грузовик)','$ 20','за паллет',
					'tooltip'=>""
				]

			]

		]
	],
	'sec3' => [
		'title'=> 'Остались вопросы?',
		'text'=> 'Заполните форму и мы свяжемся с вами',
		'inputName' => 'Ваше имя',
		'inpuPhone' => 'Ваш телефон',
		'inputError' => 'Поле заполнено некорректно',
		'btn' => 'Отправить заявку',
		'mimiText' => 'Нажимая на кнопку, я соглашаюсь с условиями <a href="#">Политики конфиденциальности</a>'
	],
	'sec4' => [
		'title' => 'Видео о том, как мы работаем'
	],
	'sec5' => [
		'form' => [
			'title' => 'Свяжитесь с нами чтобы начать сотрудничество',
			'inputEmail' => 'Ваш E-mail',
			'inputMes' => 'Сообщение',
			'inputError' => 'Поле заполнено некорректно',
			'titleMes' => 'Тема сообщения',
			'options'=> [ // сколько сдесьбудет елементов столько будет в выпадаюшем списке
						'Хочу заказать ваши услуги','Хочу предложить свои услуги','Хочу предложить иные формы сотрудничества'
						],
			'btn' => 'Отправить сообщение',
			'policy' => 'Нажимая на кнопку, я соглашаюсь с условиями <a href="#">Политики конфиденциальности</a>'
		],
		'qwes' => [
			'title'=>"Вопрос-ответ",
			'qw' => [
				[ // каждый елемент многомерного массива содержит 2 елемента, вопрос - ответ
					'Как быстро вы сможете доставить мои товары на склад Амазон? ', // Вопрос
					'Это займет от 5 до 72 часов.' // Ответ
				],
				[
					'Отправляете ли вы товар в FBA на поддонах? ',
					'Конечно. Даже если ваш товар попал к нам в ненадлежащей для FBA упаковке или на некачественном поддоне мы легко заменим их на соответствующие требованиям и стандартам качества'
				],

				[
					'Где вы находитесь? ',
					'На данный момент мы располагаемся в двух локациях: Baltimore MD и в Hollywood FL. Подробнее вы сможете увидеть в самом низу этой страницы через "Google Maps".'
				],

				[
					'Как я могу оплатить ваши услуги? ',
					'Вы можете оплатить используя кредитную или дебитовую карточку, Zelle, PayPall, Payoneer.'
				],

				[
					'Делаете ли Вы FBM отправки?',
					'Да, через лимитированный доступ к "Amazon User-Permissions" мы сможем делать ваши FBM отправки и вести учет. Вам ничего не надо делать кроме настройки User- Permissions.'
				]

			]

		]
	],
	'footer'=>[
		'title'=>'Остались вопросы? <br>
					Наш e-mail ждёт вашего письма!',
		'inputEmail' => 'Ваш E-mail',
		'inputError' => 'Поле заполнено некорректно',
	],
	'footer2'=>[
		'&copy; 2020 Just Prep Center',
		'Политика конфиденциальности',
		'Иллюстрации <a href="https://stories.freepik.com/people">Freepik Stories</a>',
		'Разработка дизайна сайта  <a href="https://www.behance.net/gromova1_10792">Анастасия Громова</a>'
	]

];